"iRateMessageTitle" = "Rate %@";
"iRateAppMessage" = "If you enjoy our app, would you mind taking a moment to rate it? It's quick and helps others discover %@. Thanks for your support!";
"iRateGameMessage" = "If you enjoy playing %@, would you mind taking a moment to rate it? It won’t take more than a minute. Thanks for your support!";
"iRateCancelButton" = "No, Thanks";
"iRateRateButton" = "Rate It Now";
"iRateRemindButton" = "Remind Me Later";